Repository: cs0007-lang/app
Catalog: Feather/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, es, fr, id, it, pl, ru, tr, vi, zh_hans

source: Go to our GitHub and give us a star!
ar: اذهب إلى GitHub الخاص بنا وأعطنا نجمة!
de: Besuche unser GitHub und gib uns einen Stern!
it: Vai nel nostro GitHub e dacci una stella!
pl: Odwiedź nasze GitHub i zostaw gwiazdkę!
tr: GitHub’a giderek depomuzu yıldızlayın!
vi: Hãy vào GitHub của chúng tôi và cho chúng tôi một ngôi sao!
zh_hans: 来我们的GitHub添加星标！

source: Help
ar: المساعدة
cs: Pomoc
de: Hilfe
id: Bantuan
it: Aiuto
pl: Pomoc
tr: Yardım
vi: Trợ giúp
zh_hans: 帮助

source: Hidden
ar: مخفي
cs: Skryté
de: Versteckt
id: Tersembunyi
it: Nascosto
pl: Ukryte
tr: Gizli
vi: Ẩn
zh_hans: 隐藏

source: Identifier
ar: المعرف
cs: Identifikátor
de: Kennung
es: Identificador
fr: Identifiant
id: Pengidentifikasi
it: Identificativo
pl: Identyfikator
ru: Идентификатор
tr: Tanıtıcı
vi: Định danh
zh_hans: 标识符

source: Identifier Prefix
ar: بادئة المعرف
cs: Prefix identifikátoru
de: Kennungspräfix
id: Awalan Pengidentifikasi
it: Prefisso dell'identificativo
pl: Prefiks identyfikatora
tr: Tanıtıcı Ön Eki
vi: Tiền tố định danh
zh_hans: 标识符前缀

source: Identifiers
ar: المعرفات
cs: Identifikátory
de: Kennungen
id: Pengidentifikasi
it: Identificativi
pl: Identyfikatory
tr: Tanıtıcılar
vi: Định danh
zh_hans: 标识符

source: If any issues occur within the app please report it via the GitHub repository. When submitting an issue, make sure to submit detailed information.
ar: إذا حدثت أي مشاكل في التطبيق، يرجى الإبلاغ عنها عبر مستودع GitHub. عند إرسال مشكلة، تأكد من إرسال معلومات مفصلة.
de: Wenn innerhalb der App Probleme auftreten, melde diese bitte über das GitHub Repository. Achte beim Erstellen eines Beitrags darauf, möglichst detaillierte Informationen anzugeben.
it: Se riscontri qualche problema con l'app per favore segnalalo sulla repository di GitHub. Quando invii il problema, assicurati di inviare informazioni dettagliate.
pl: Jeśli wystąpią jakiekolwiek problemy w aplikacji, zgłoś je za pośrednictwem repozytorium GitHub. Podczas zgłaszania problemu upewnij się, że podajesz szczegółowe informacje.
tr: Uygulamada herhangi bir sorun oluşursa, lütfen GitHub deposu üzerinden bildirin. Sorun bildirirken, ayrıntılı bilgi verdiğinizden emin olun.
vi: Nếu có bất kỳ vấn đề nào xảy ra trong ứng dụng, vui lòng báo lỗi qua kho lưu trữ GitHub. Khi báo lỗi, hãy đảm bảo gửi thông tin chi tiết.
zh_hans: 请在GitHub中报告错误。提交issue时请附上详细的信息。

source: Import
ar: استيراد
cs: Importovat
de: Importieren
fr: Importer
id: Impor
it: Importa
pl: Importuj
ru: Импорт
tr: İçe Aktar
vi: Nhập
zh_hans: 导入

source: Import Certificate File
ar: استيراد ملف p12
cs: Importovat certifikát
de: Zertifikat-Datei importieren
id: Impor Berkas Sertifikat
it: Importa file certificato
pl: Importuj plik certyfikatu
tr: Sertifikayı İçe Aktar
vi: Nhập tệp .p12
zh_hans: 导入证书文件

source: Import from Files
ar: استيراد من الملفات
cs: Import ze souborů
de: Aus Dateien importieren
id: Impor dari Berkas
it: Importa da File
pl: Importuj z plików
tr: Dosyalar’dan İçe Aktar
vi: Nhập từ Tệp
zh_hans: 从文件导入

source: Import from URL
ar: استيراد من رابط
cs: Import z URL
de: Aus URL importieren
id: Impor dari URL
it: Importa da URL
pl: Importuj z adresu URL
tr: URL’den İçe Aktar
vi: Nhập từ URL
zh_hans: 从链接导入

source: Import Pairing File
ar: استيراد ملف الاقتران
cs: Importovat párovací soubor
de: Pairing-Datei importieren
id: Impor Berkas Pairing
it: Importa file di abbinamento
pl: Importuj plik parowania
tr: Eşleştirme Dosyasını İçe Aktar
vi: Nhập tệp ghép nối
zh_hans: 导入配对文件

source: Import Provisioning File
ar: استيراد ملف mp
cs: Importovat soubor Provision
de: Provisioning-Datei importieren
id: Impor Berkas Provisioning
it: Importa file mobileprovision
pl: Importuj plik provisioning
tr: Hazırlık Profilini İçe Aktar
vi: Nhập tệp mobileprovision
zh_hans: 导入描述文件

source: Imported
ar: المستورد
cs: Importováno
de: Importiert
id: Telah Diimpor
it: Importato
pl: Zaimportowane
tr: İçe Aktarılan
vi: Đã nhập
zh_hans: 已导入

source: Info
ar: المعلومات
cs: Informace
it: Informazioni
pl: Informacje
tr: Bilgi
vi: Thông tin
zh_hans: 内容

source: Information
ar: المعلومات
pl: Informacje
tr: Bilgi
vi: Thông tin chi tiết
zh_hans: 内容

source: Injection Folder
ar: مجلد الحقن
de: Injektions-Ordner
id: Folder Injeksi
it: Cartella di iniezione
pl: Folder iniekcji
tr: Enjeksiyon Klasörü
vi: Thư mục tiêm
zh_hans: 注入目录

source: Injection Path
ar: مسار الحقن
de: Injektions-Pfad
id: Direktori Injeksi
it: Percorso di iniezione
pl: Ścieżka iniekcji
tr: Enjeksiyon Yolu
vi: Đường dẫn tiêm
zh_hans: 注入路径

source: Install
ar: تثبيت
cs: Nainstalovat
de: Installieren
id: Pasang
it: Installa
pl: Instaluj
ru: Установить
tr: Yükle
vi: Cài đặt
zh_hans: 安装

source: Install After Signing
ar: تثبيت بعد التوقيع
de: Nach dem Signieren installieren
pl: Zainstaluj po podpisaniu
vi: Cài đặt sau khi ký
zh_hans: 签名后安装

source: Installation
ar: التثبيت
it: Installazione
pl: Instalacja
tr: Kurulum
vi: Trình cài đặt
zh_hans: 安装

source: Installation Type
ar: نوع التثبيت
cs: Typ instalace
de: Installationstyp
id: Jenis Instalasi
it: Tipo di installazione
pl: Typ instalacji
tr: Yükleme Türü
vi: Kiểu cài đặt
zh_hans: 安装类型

source: Installing
ar: جاري التثبيت
de: Installieren
it: Installazione
pl: Instalowanie
tr: Yükleniyor
vi: Đang cài đặt
zh_hans: 正在安装

source: iPad Fullscreen
ar: ملء الشاشة للآيباد
cs: Fullscreen na iPadu
de: iPad Vollbild
id: Layar Penuh iPad
it: Schermo intero iPad
pl: iPad pełny ekran
tr: iPad’de Tam Ekran
vi: Toàn màn hình iPad
zh_hans: iPad全屏

source: Join Us on Discord
ar: انضم إلينا على Discord
de: Trete unserem Discord bei
pl: Dołącz do nas na Discordzie
vi: Hãy tham gia cùng chúng tôi trên Discord!

source: Learn more about how to setup a repository…
ar: تعرف على المزيد حول كيفية إعداد مستودع…
de: Erfahre mehr darüber, wie du ein Repository einrichten kannst…
it: Ottieni informazioni su come configurare una fonte...
pl: Dowiedz się więcej o tym, jak skonfigurować repozytorium...
tr: Depo kurulumu hakkında daha fazlasını öğrenin…
vi: Tìm hiểu thêm về cách thiết lập kho lưu trữ…
zh_hans: 学习如何设置仓库

source: Library
ar: المكتبة
cs: Knihovna
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
id: Perpustakaan
it: Libreria
pl: Biblioteka
tr: Kitaplık
vi: Thư viện
zh_hans: 资源库

source: Library Cell Appearance
ar: مظهر خلية المكتبة
cs: Vzhled buňky knihovny
de: Bibliothek Zelldarstellung
id: Tampilan Sel Perpustakaan
it: Aspetto delle celle della libreria
pl: Wygląd komórki biblioteki
tr: Kitaplık Öğe Görünümü
vi: Giao diện thư viện
zh_hans: 资源库元素外观

source: Light
ar: فاتح
de: Hell
pl: Jasny
tr: Açık
vi: Sáng
zh_hans: 明亮

source: Minimum Requirement
ar: الحد الأدنى من المتطلبات
cs: Minimální požadavky
de: Mindestanforderung
id: Persyaratan Minimum
it: Requisiti minimi
pl: Minimalne wymagania
tr: Minimum Gereksinim
vi: Yêu cầu tối thiểu
zh_hans: 最低版本要求

source: Misc
ar: متنوع
cs: Jiné
de: Sonstiges
id: Lain-lain
it: Altro
pl: Różne
tr: Çeşitli
vi: Khác
zh_hans: 杂项

source: Modify
ar: تعديل
cs: Modifikovat
de: Modifizieren
id: Ubah
it: Modifica
pl: Modyfikuj
tr: Değiştir
vi: Chỉnh sửa
zh_hans: 自定义

source: More
ar: المزيد
pl: Więcej
tr: Daha Fazla
vi: Thêm
zh_hans: 更多

source: Name
ar: الاسم
cs: Jméno
es: Nombre
fr: Nom
id: Nama
it: Nome
pl: Nazwa
tr: Ad
vi: Tên
zh_hans: 名称

source: New
ar: جديد
cs: Nový
de: Neu
id: Baru
it: Nuovo
pl: Nowy
tr: Yeni
vi: Mới
zh_hans: 添加新内容

source: New Certificate
ar: شهادة جديدة
cs: Nový certifikát
de: Neues Zertifikat
es: Añadir Certificados
fr: Ajouter un certificat
id: Sertifikat Baru
it: Nuovo certificato
pl: Nowy certyfikat
ru: Добавить сертификаты
tr: Yeni Sertifika
vi: Chứng chỉ mới
zh_hans: 新证书

source: Nickname (Optional)
ar: الاسم المستعار (اختياري)
cs: Přezdívka (nepovinné)
de: Spitzname (Optional)
id: Nama Panggilan (Opsional)
it: Nickname (opzionale)
pl: Własna nazwa (opcjonalnie)
tr: Takma Ad (İsteğe Bağlı)
vi: Biệt danh (Tùy chọn)
zh_hans: 昵称（可选）

source: No Apps
ar: لا توجد تطبيقات
de: Keine Apps
it: Nessun'app
pl: Brak aplikacji
tr: Uygulama Yok
vi: Không có ứng dụng
zh_hans: 无已安装的应用

source: No Certificate
ar: لا توجد شهادة
cs: Žádný certifikát
de: Kein Zertifikat
id: Tidak Ada Sertifikat
it: Nessun certificato
pl: Brak certyfikatu
tr: Sertifika Yok
vi: Không có chứng chỉ
zh_hans: 无已安装的证书

source: No Certificates
ar: لا توجد شهادات
de: Keine Zertifikate
it: Nessun certificato
pl: Brak certyfikatów
tr: Sertifika Yok
vi: Không có chứng chỉ
zh_hans: 无已安装的证书

source: No Entitlements listed.
ar: لا توجد صلاحيات مدرجة.
pl: Brak uprawnień do wyświetlenia.
tr: Hiçbir yetkilendirme listelenmedi.
vi: Không có quyền hạn nào được liệt kê.
zh_hans: 无已安装的授权。

source: No files chosen.
ar: لم يتم اختيار أي ملفات.
de: Keine Dateien ausgewählt.
id: Belum ada file yang dipilih.
it: Nessun file scelto.
pl: Nie wybrano plików.
tr: Hiçbir Dosya seçilmedi.
vi: Không có tập tin nào được chọn.
zh_hans: 未选择文件。

source: No Frameworks or PlugIns Found.
ar: لم يتم العثور على أطر أو ملحقات.
de: Keine Frameworks oder Plug-ins gefunden.
it: Nessun Framework o PlugIn trovato.
pl: Nie znaleziono żadnych bibliotek ani wtyczek.
tr: Hiçbir Framework ya da Eklenti Bulunamadı.
vi: Không tìm thấy Framework hoặc Plug-In nào.
zh_hans: 未找到框架或插件。

source: No Icons Found.
ar: لم يتم العثور على أيقونات.
de: Keine Icons gefunden.
it: Nessun'icona trovata.
pl: Nie znaleziono żadnych ikon
tr: Hiçbir Simge Bulunamadı.
vi: Không tìm thấy Icon nào.
zh_hans: 未找到图标。

source: No pairing file found, please import it.
ar: لم يتم العثور على ملف الاقتران، يرجى استيراده.
cs: Párovací soubor nebyl nalezen, importujte ho prosím.
de: Pairing-Datei fehlt, Datei-Import erforderlich.
id: Tidak ditemukan berkas pairing, silakan impor terlebih dahulu.
it: File di abbinamento non trovato, per favore importalo.
pl: Nie znaleziono pliku parowania, zaimportuj go.
tr: Eşleştirme dosyası bulunamadı, lütfen içe aktarın.
vi: Không tìm thấy tệp ghép nối, vui lòng nhập tệp.
zh_hans: 未找到配对文件，请导入。

source: No Privacy Permissions listed.
ar: لا توجد أذونات خصوصية مدرجة.
pl: Brak wymienionych uprawnień prywatności.
tr: Hiçbir Gizlilik İzni Listelenmedi.
vi: Không có quyền riêng tư nào được liệt kê.
zh_hans: 未列出私有权限。

source: No Repositories
ar: لا توجد مستودعات
de: Keine Repositories
it: Nessuna fonte
pl: Brak Repozytoriów
tr: Depor Yok
vi: Không có kho lưu trữ
zh_hans: 无已导入的仓库

source: No sources to copy
ar: لا توجد مصادر للنسخ
pl: Brak źródeł do skopiowania
vi: Không có nguồn để sao chép

source: None
ar: لا شيء
de: Keine
it: Nessuno
pl: Brak
tr: Hiçbiri
vi: Không
zh_hans: 空

source: OK
ar: موافق
tr: Tamam

source: Only use localhost address
ar: استخدام عنوان localhost فقط
cs: Pouze použít adresu localhost
de: Nur die Localhost-Adresse verwenden
id: Hanya gunakan alamat localhost
it: Usa solo l'indirizzo localhost
pl: Używaj tylko adresu localhost
tr: Yalnızca “localhost” adresini kullan
vi: Chỉ sử dụng địa chỉ localhost
zh_hans: 只使用本地地址

source: Open
ar: فتح
cs: Otevřít
de: Öffnen
id: Buka
it: Apri
pl: Otwórz
tr: Aç
vi: Mở
zh_hans: 打开

source: Open an [issue](https://github.com/khcrysalis/Feather/issues) on GitHub if you want your source to be featured.
ar: افتح [مشكلة](https://github.com/khcrysalis/Feather/issues) على GitHub إذا كنت تريد أن يتم عرض مصدرك.
de: Erstelle ein [Issue](https://github.com/khcrysalis/Feather/issues) auf GitHub wenn du deine Quelle aufgelistet haben möchtest.
it: Apri un [problema](https://github.com/khcrysalis/Feather/issues) su GitHub se vuoi che la tua fonte sia consigliata.
pl: Otwórz [issue](https://github.com/khcrysalis/Feather/issues) na GitHubie, jeśli chcesz, aby Twoje źródło zostało wyróżnione.
tr: Kaynağınızın öne çıkarılmasını istiyorsanız GitHub’da bir [sorun kaydı](https://github.com/khcrysalis/Feather/issues) açın.
vi: Mở [issue](https://github.com/khcrysalis/Feather/issues) trên GitHub nếu bạn muốn nguồn của mình được giới thiệu.
zh_hans: 开启一个[issue](https://github.com/khcrysalis/Feather/issues)

source: Open Archives
ar: فتح الأرشيفات
cs: Otevřít archivy
de: Archive öffnen
id: Buka Arsip
it: Apri archivio
pl: Otwórz archiwa
tr: Arşivleri Aç
vi: Mở thư mục lưu trữ
zh_hans: 打开归档目录

source: Open Certificates
ar: فتح الشهادات
cs: Otevřít certifikáty
de: Zertifikate öffnen
id: Buka Sertifikat
it: Apri certificati
pl: Otwórz certyfikaty
tr: Sertifikaları Aç
vi: Mở thư mục chứng chỉ
zh_hans: 打开证书目录

source: Open Documents
ar: فتح المستندات
cs: Otevřít dokumenty
de: Dokumente öffnen
id: Buka Dokumen
it: Apri documenti
pl: Otwórz dokumenty
tr: Belgeleri Aç
vi: Mở thư mục tài liệu
zh_hans: 打开文档目录

source: Open in Files
ar: فتح في الملفات
cs: Otevřít v Soubory
de: In Dateien öffnen
es: Abrir en Archivos
fr: Ouvrir dans Fichiers
id: Buka di Files
it: Apri in File
pl: Otwórz w Plikach
ru: Открыть в Файлах
tr: Dosyalar’da Aç
vi: Mở trong Tệp
zh_hans: 在“文件”中打开

source: Other
ar: أخرى
it: Altro
pl: Inne
tr: Diğer
vi: Khác
zh_hans: 其他

source: Packaging
ar: التعبئة
de: Paketierung
it: Impacchettamento
pl: Tworzenie paczki
tr: Paketleme
vi: Đóng gói
zh_hans: 打包

source: Pairing File Guide
ar: دليل ملف الاقتران
cs: Průvodce párovacího souboru
de: Pairing-Datei Anleitung
id: Panduan Berkas Pairing
it: Guida file di abbinamento
pl: Przewodnik po pliku parowania
tr: Eşleştirme Dosyası Kılavuzu
vi: Hướng dẫn về tệp ghép nối
zh_hans: 配对文件指南

source: Password
ar: كلمة المرور
cs: Heslo
de: Passwort
es: Contraseña
fr: Mot de passe
id: Kata Sandi
pl: Hasło
ru: Пароль
tr: Parola
vi: Mật khẩu
zh_hans: 密码

source: Permissions
ar: الأذونات
pl: Pozwolenia
tr: İzinler
vi: Quyền Hạn
zh_hans: 权限

source: Platform
ar: المنصة
cs: Platforma
de: Plattform
it: Piattaforma
pl: Platforma
vi: Nền tảng
zh_hans: 平台

source: Please check the password and try again.
ar: يرجى التحقق من كلمة المرور والمحاولة مرة أخرى.
cs: Zkontrolujte prosím heslo a zkuste to znovu.
de: Bitte überprüfe das Passwort und versuche es erneut.
es: Por favor revise la contraseña e inténtelo de nuevo.
fr: Veuillez vérifier le mot de passe et réessayer.
id: Silakan periksa kata sandi dan coba lagi.
it: Per favore controlla la password e riprova.
pl: Sprawdź hasło i spróbuj ponownie.
ru: Пожалуйста, проверьте пароль и попробуйте снова.
tr: Lütfen parolayı kontrol edip tekrar deneyin.
vi: Vui lòng kiểm tra mật khẩu và thử lại.
zh_hans: 请检查密码并重试。

source: Please go to settings and import a valid certificate
ar: يرجى الذهاب إلى الإعدادات واستيراد شهادة صالحة
cs: Jděte do nastavení a importujte platný certifikát.
de: Bitte navigiere zu den Einstellungen und importiere ein gültiges Zertifikat
id: Silakan buka pengaturan dan impor sertifikat yang valid
it: Per favore vai in impostazioni e importa un certificato prima
pl: Przejdź do ustawień i zaimportuj poprawny certyfikat
tr: Lütfen ayarlara gidin ve geçerli bir sertifika içe aktarın.
vi: Vui lòng vào cài đặt và nhập chứng chỉ hợp lệ
zh_hans: 请打开设置并导入可用的证书

source: Post Signing
ar: بعد التوقيع
de: Nach der Signierung
it: Post-Firma
pl: Po podpisaniu
tr: İmzalama Sonrası
vi: Sau khi ký
zh_hans: 签名后配置

source: PPQ Protection
ar: حماية PPQ
cs: PPQ ochrana
de: PPQ-Schutz
id: Perlindungan PPQ
it: Protezione PPQ
pl: Ochrona PPQ
ru: Включить защиту
tr: PPQ Koruması
vi: Bảo vệ PPQ
zh_hans: PPQ保护

source: Previous Versions
ar: الإصدارات السابقة
cs: Předchozí verze
de: Frühere Versionen
id: Versi Sebelumnya
it: Versioni precedenti
pl: Poprzednie wersje
tr: Önceki Sürümler
vi: Phiên bản trước
zh_hans: 先前版本

source: Proceed
ar: متابعة
de: Fortfahren
it: Procedi
pl: Przystąp
tr: Devam Et
vi: Tiếp tục
zh_hans: 继续

source: Properties
ar: الخصائص
cs: Nastavení
de: Eigenschaften
fr: Propriétés
id: Properti
it: Proprietà
pl: Właściwości
tr: Özellikler
vi: Thuộc tính
zh_hans: 属性

source: Protection
ar: الحماية
cs: Ochrana
de: Schutz
id: Perlindungan
it: Protezione
pl: Ochrona
tr: Koruma
vi: Bảo vệ
zh_hans: 保护

source: Provision All Devices
ar: توفير جميع الأجهزة
cs: Zapsat všechna zařízení
de: Alle Geräte provisionieren
id: Provision untuk Semua Perangkat
it: Provisioning effettuato su tutti i dispositivi
pl: Provisionuj wszystkie urządzenia
tr: Tüm Cihazları Hazırla
vi: Cấp phép tất cả thiết bị
zh_hans: 描述文件对应所有设备

source: Provisioned Devices
ar: الأجهزة الموفرة
cs: Zapsaná zařízení
de: Bereitgestellte Geräte
id: Perangkat yang Telah Diprovision
it: Dispositivi di cui è stato effettuato il provisioning
pl: Provisionowane urządzenia
tr: Hazırlanmış Cihazlar
vi: Thiết bị đã cấp phép
zh_hans: 描述文件对应设备

source: Re-sign
ar: إعادة التوقيع
cs: Podepsat znovu
de: Neu signieren
id: Tandatangani Ulang
it: Ri-firma
pl: Podpisz ponownie
tr: Yeniden İmzala
vi: Ký lại
zh_hans: 重签名

source: Ready
ar: جاهز
de: Bereit
it: Pronto
pl: Gotowe
tr: Hazır
vi: Sẵn sàng
zh_hans: 准备

source: Removal
ar: الإزالة
cs: Odebrání
de: Entfernung
id: Penghapusan
it: Rimozione
pl: Usuwanie
tr: Kaldırma
vi: Loại bỏ
zh_hans: 删除

source: Remove annoying alerts like these after getting beta access!
ar: إزالة التنبيهات المزعجة مثل هذه بعد الحصول على وصول تجريبي!
cs: Odeberte tyto otravné upozornění po získání beta přístupu!
de: Entferne nervige Meldungen wie diese, nachdem du Beta-Zugang erhalten hast!
id: Hapus notifikasi mengganggu seperti ini setelah mendapatkan akses beta!
it: Rimuovi avvisi fastidiose come questa dopo aver ottenuto l'accesso alla beta!
pl: Usuń irytujące alerty jak ten po uzyskaniu dostępu do bety!
tr: Beta erişimini alarak bunun gibi can sıkıcı uyarıları kaldırın!
vi: Loại bỏ những cảnh báo phiền phức như thế này sau khi có quyền truy cập beta!
zh_hans: 获取beta版来去除这些提示！

source: Remove Provisioning
ar: إزالة ملف Provisioning بعد التوقيع
cs: Odebrat provisioning
de: Provisioning entfernen
id: Hapus Provisioning
it: Rimuovi Provisioning
pl: Usuń provisioning
ru: Удалить Provisioning File
tr: Hazırlık Profilini Kaldır
vi: Xóa tệp Provisioning
zh_hans: 移除描述文件

source: Remove this Alert
ar: إزالة هذا التنبيه
cs: Odebrat toto upozornění
de: Entferne diese Meldung
id: Hapus Notifikasi Ini
it: Rimuovi questo avviso
pl: Usuń ten alert
tr: Bu Uyarıyı Kaldır
vi: Xóa cảnh báo này
zh_hans: 移除这项警告

source: Remove URL Scheme
ar: إزالة مخطط URL
cs: Odebrat schéma URL
de: URL-Schema entfernen
id: Hapus Skema URL
it: Rimuovi schema URL
pl: Usuń schemat URL
ru: Удалить URLScheme
tr: URL Şemasını Kaldır
vi: Xóa URL Scheme
zh_hans: 移除URL Scheme

source: Remove Watch Placeholder
ar: إزالة العنصر النائب للساعة
cs: Odebrat Watch aplikaci
de: Watch-Platzhalter entfernen
id: Hapus Placeholder Watch
it: Rimuovi segnaposto dell'orologio
pl: Usuń placeholder Watch
tr: Watch Yer Tutucusunu Kaldır
vi: Xóa ứng dụng Watch
zh_hans: 移除Watch占位符

source: Removing the provisioning file will exclude the mobileprovision file from being embedded inside of the application when signing, to help prevent any detection.
ar: إزالة ملف التوفير سيستبعد ملف mobileprovision من أن يتم تضمينه داخل التطبيق عند التوقيع، للمساعدة في منع أي اكتشاف.
it: Rimuovere il file di provisioning escluderà il file .mobileprovision dall’essere incorporato nell’app durante la firma, aiutando così a evitare qualsiasi rilevamento.
pl: Usunięcie pliku provisioning spowoduje, że plik mobileprovision nie będzie osadzony w aplikacji podczas podpisywania, co zapobiegnie jakiemukolwiek wykryciu.
tr: Hazırlık profilinin kaldırılması imzalama sırasında “mobileprovision” dosyasının uygulamaya dahil edilmemesini sağlayarak herhangi bir tespitin önlenmesine yardımcı olur.
vi: Xóa tệp mobileprovision được nhúng bên trong ứng dụng khi ký, giúp ngăn chặn mọi phát hiện.
zh_hans: 移除描述文件后，签名时就不会将其嵌入到App中，从而防止被检测到。

source: Replace Substrate with ElleKit
ar: استبدال Substrate بـ ElleKit
de: Ersetze Substrate durch ElleKit
it: Sostituisci Substrate con ElleKit
pl: Zastąp Substrate przez ElleKit
tr: Substrate yerine ElleKit kullan
vi: Thay thế Substrate bằng ElleKit
zh_hans: 使用ElleKit替换Substrate

source: Replacement
ar: الاستبدال
cs: Záměna
de: Ersetzung
id: Penggantian
it: Sostituzione
pl: Docelowa wartość
ru: Замена
tr: Değişim
vi: Thay thế
zh_hans: 替换

source: Repositories
ar: المستودعات
cs: Repozitáře
id: Repositori
it: Fonti
pl: Repozytoria
tr: Depolar
vi: Kho lưu trữ
zh_hans: 仓库

source: Repository already added.
ar: تمت إضافة المستودع بالفعل.
de: Repository wurde bereits hinzugefügt.
it: Fonte già aggiunto.
pl: Repozytorium jest obecnie dodane.
tr: Depo zaten eklendi.
vi: Kho lưu trữ đã được thêm.
zh_hans: 已经添加了这个仓库。

source: Reset
ar: إعادة تعيين
cs: Resetovat
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
id: Atur Ulang
it: Ripristina
pl: Resetuj
ru: Сброс
tr: Sıfırla
vi: Đặt lại
zh_hans: 重置

source: Reset All
ar: إعادة تعيين الكل
de: Alles zurücksetzen
it: Ripristina Tutto
pl: Resetuj wszystko
tr: Tümünü Sıfırla
vi: Đặt lại tất cả
zh_hans: 重置所有内容

source: Reset Certificates
ar: إعادة تعيين الشهادات
de: Zertifikate zurücksetzen
it: Ripristina Certificati
pl: Resetuj certyfikaty
tr: Sertifikaları Sıfırla
vi: Đặt lại chứng chỉ
zh_hans: 重置证书

source: Reset Imported Apps
ar: إعادة تعيين التطبيقات المستوردة
de: Importierte Apps zurücksetzen
it: Ripristina App Importate
pl: Resetuj zaimportowane aplikacje
tr: İçe Aktarılan Uygulamaları Sıfırla
vi: Đặt lại ứng dụng đã nhập
zh_hans: 重置导入的应用

source: Reset Network Cache
ar: إعادة تعيين ذاكرة التخزين المؤقت للشبكة
de: Netzwerk-Cache zurücksetzen
it: Reimposta Cache di rete
pl: Resetuj pamięć podręczną sieci
tr: Ağ Önbelleğini Sıfırla
vi: Đặt lại bộ nhớ đệm mạng
zh_hans: 重置网络缓存

source: Reset Settings
ar: إعادة تعيين الإعدادات
de: Einstellungen zurücksetzen
it: Ripristina Impostazioni
pl: Resetuj ustawienia
tr: Ayarları Sıfırla
vi: Đặt lại cài đặt
zh_hans: 重置设置

source: Reset Signed Apps
ar: إعادة تعيين التطبيقات الموقعة
de: Signierte Apps zurücksetzen
it: Reimposta App firmate
pl: Resetuj podpisane aplikacje
tr: İmzalanan Uygulamaları Sıfırla
vi: Đặt lại ứng dụng đã ký
zh_hans: 重置已签名的应用

source: Reset Sources
ar: إعادة تعيين المصادر
de: Quellen zurücksetzen
it: Ripristina Fonti
pl: Resetuj źródła
tr: Kaynakları Sıfırla
vi: Đặt lại nguồn
zh_hans: 重置软件源

source: Reset the applications sources, certificates, apps, and general contents.
ar: إعادة تعيين مصادر التطبيقات، والشهادات، والتطبيقات، والمحتويات العامة.
de: Setzt die App-Quellen, Zertifikate, Apps, und andere Inhalte zurück.
it: Ripristina le fonti dell'applicazione, certificati, applicazioni e contenuti generali.
pl: Zresetuj źródła aplikacji, certyfikaty, aplikacje i ogólną zawartość.
tr: Uygulama kaynaklarını, sertifikaları, uygulamaları ve genel içerikleri sıfırlayın.
vi: Đặt lại nguồn ứng dụng, chứng chỉ, ứng dụng và nội dung chung.
zh_hans: 重置软件源、证书、应用和一般内容与设置。

source: Reset Work Cache
ar: إعادة تعيين ذاكرة التخزين المؤقت للعمل
de: Arbeits-Cache zurücksetzen
it: Ripristina Cache di lavoro
pl: Zresetuj pamięć podręczną
tr: Çalışma Önbelleğini Sıfırla
vi: Đặt lại bộ nhớ đệm công việc
zh_hans: 重置工作缓存

source: Restart Heartbeat
ar: إعادة تشغيل Heartbeat
cs: Restartovat heartbeat
de: Herzschlag neustarten
id: Mulai Ulang Detak Jantung
it: Riavvia battito
pl: Restartuj Heartbeat
tr: Heartbeat’ı Sıfırla
vi: Khởi động lại Heartbeat
zh_hans: 重置心跳检测

source: Restart Required
ar: إعادة التشغيل مطلوبة
cs: Vyžadován restart
de: Neustart benötigt
id: Diperlukan Mulai Ulang
it: Riavvio richiesto
pl: Wymagany restart
tr: Yeniden Başlatma Gerekli
vi: Yêu cầu Khởi động lại
zh_hans: 需要重启

source: Revoked
ar: ملغاة
pl: Odwołany
tr: İptal Edilmiş
vi: Đã thu hồi
zh_hans: 已撤销

source: Save
ar: حفظ
cs: Uložit
de: Sichern
es: Guardar
id: Simpan
it: Salva
pl: Zapisz
ru: Сохранить
tr: Kaydet
vi: Lưu
zh_hans: 保存

source: Screenshots
ar: لقطات الشاشة
pl: Zrzuty ekranu
tr: Ekran Görüntüleri
vi: Ảnh chụp màn hình
zh_hans: 截屏

source: See all apps from your sources
ar: عرض جميع التطبيقات من مصادرك
cs: Zobrazit všechny aplikace ze všech zdrojů
de: Alle Apps aus deinen Quellen anzeigen
id: Lihat semua aplikasi dari sumber Anda
it: Mostra tutte le app dalle tue fonti
pl: Zobacz wszystkie aplikacje ze swoich źródeł
tr: Tüm kaynaklarınızdaki uygulamaları görün
vi: Xem tất cả ứng dụng từ các nguồn của bạn
zh_hans: 显示软件源中的所有应用
